* ジャーナリストがリツイートした前田恒彦元特捜部主任検事を「ご自身の犯罪行為が日本の刑事司法の国際的な信頼失墜に大きく寄与した点を踏まえ」という嶋﨑量弁護士のツイート
  CLOCK: [2020-01-02 木 11:00]--[2020-01-02 木 11:40] =>  0:40

〉〉〉：Emacs： 2020-01-02（木曜日）11：00　 〉〉〉

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜shima_chikara（嶋﨑量（弁護士）） 日時：2020-01-02 11:01／2020/01/01 15:47 URL： https://twitter.com/kk_hirono/status/1212554449417207813 https://twitter.com/shima_chikara/status/1212264126216466432
> 特捜部時代に有罪判決を得ようと証拠を改ざんした前田氏に、ゴーン氏と弁護人との信頼関係を、したり顔で語られたくはない。 そんなに本件について語りたいなら、先ずは、ご自身の犯罪行為が日本の刑事司法の国際的な信頼失墜に大きく寄与した点を… https://t.co/y6GfO4MSkd
▶▶▶　　　　　End　　　　　▶▶▶

RT amneris84（Shoko Egawa）｜shima_chikara（嶋﨑量（弁護士）） 日時：2020/01/02 01:48／2020/01/01 15:47 URL： https://twitter.com/amneris84/status/1212415291906355200 https://twitter.com/shima_chikara/status/1212264126216466432
> 特捜部時代に有罪判決を得ようと証拠を改ざんした前田氏に、ゴーン氏と弁護人との信頼関係を、したり顔で語られたくはない。 そんなに本件について語りたいなら、先ずは、ご自身の犯罪行為が日本の刑事司法の国際的な信頼失墜に大きく寄与した点を… https://t.co/y6GfO4MSkd

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-02 11:04／2020/01/02 03:00 URL： https://twitter.com/kk_hirono/status/1212555266593447936 https://twitter.com/s_hirono/status/1212433538504511488
> 2020-01-02-025418_ShokoEgawaさんがリツイート嶋﨑量（弁護士）@shima_chikara·11時間特捜部時代に有罪判決を得ようと証拠を改ざんした前田氏に、ゴーン氏.jpg https://t.co/siSfSfVwIs
▶▶▶　　　　　End　　　　　▶▶▶

［link：］ 嶋﨑量（弁護士）さんはTwitterを使っています： 「特捜部時代に有罪判決を得ようと証拠を改ざんした前田氏に、ゴーン氏と弁護人との信頼関係を、したり顔で語られたくはない。 そんなに本件について語りたいなら、先ずは、ご自身の犯罪行為が日本の刑事司法の国際的な信頼失墜に大きく寄与した点を踏まえ、真摯に語ってはいかがか。 https：//t.co/vQYuXEffPr」 / Twitter https://twitter.com/shima_chikara/status/1212264126216466432

```
このページは存在しません。
何かをお探しの場合は検索をお試しください。

［source：］ツイート / Twitter https://twitter.com/maedatsunehiko/status/1211960877210947586
```

　Twitterのページタイトルはツイートの内容全文を含むものですが、末尾のURLアドレスのツイートが嶋﨑量弁護士のアカウントのものになっていました。これは嶋﨑量弁護士のリツイートのURLになるのだと思います。クリックで開いたのが上記に「存在しません」と引用したURLです。

　このURLは「このページは存在しません」としか情報がないものですが、Twitterの仕様としてstatusから後ろの部分を削除し再読込をさせれば、アカウントのページが表示されます。アカウントが削除されている場合は別です。

前田恒彦　－元特捜部主任検事のつぶやき－（@maedatsunehiko）さん / Twitter https://twitter.com/maedatsunehiko/

　なお、一番後ろの半角文字のスラッシュは不要なものです。本来はサイトのデータのツリー構造ともなりうるものですが、プログラムで処理を切り分けるマッピングとしても使われることがあります。

　Twitterに関してはプログラム言語にRubyを使っているというネット上の情報があり、RubyのWebアプリといえば定番がRailsになります。以前、よく勉強していた時期があったのですが、その頃によく聞いていた曲を、今朝は数年ぶりに聞くことになりました。

[link:] » Ruby on Rails - Wikipedia https://t.co/lETwv2SNtp

[link:] » 新世紀エヴァンゲリオン － Komm, susser Tod / 甘き死よ、来たれ (M-10 Director's Edit. Version) - YouTube https://t.co/Shpt7MTxwF

　エヴァンゲリオンの映画で終わりまで視聴したのは１作しかなく、３週連続とかで放送されていたテレビの録画をしたこともあったのですが視聴しませんでした。従って理解は浅いのですが、個人的には羽咋市でのパチスロ機のイメージが強くなっています。

　なぜ、「甘き死よ、来たれ」という曲を知ったのか憶えていませんが、曲をよく聞いたのは２００９年３月１５日に羽咋市から戻る前後の時期にまたがっていたように思います。１１年ほど前のことです。ここ１，２年は思い出すこともなくすっかり忘れていた曲でした。

　発見したのは、とある匿名弁護士のタイムラインになりますが、弁護士報酬とグリーン車に関するツイートがページの初めの方にありました。取り上げておきたいとも考えていますが未定です。

　嶋﨑量弁護士はゲームで言えば、かなり攻撃力の高い弁護士という印象がありますが、そこまで前田恒彦元特捜部主任検事のことを痛烈に批判していたのは意外でした。戦利品のような印象さえ受けました。北斗の拳の世界観になりますが、より鮮明なのが北周士弁護士と深澤諭史弁護士です。

　そういえば、嶋﨑量弁護士のタイムラインで深澤諭史弁護士のツイートのリツイートというのは確認をしていないかもしれません。

〈〈〈：Emacs： 2020-01-02（木曜日）11：40 　〈〈〈

* 北周士弁護士のTwitterタイムラインで知ったばかり、前澤友作氏のベーシックインカムのツイート、年末は「アパッチ野球軍」から「ダムの緊急放流」を調べるきっかけに
  CLOCK: [2020-01-02 木 11:55]--[2020-01-02 木 15:57] =>  4:02

〉〉〉：Emacs： 2020-01-02（木曜日）11：55　 〉〉〉

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜noooooooorth（ノースライム） 日時：2020-01-02 11:55／2020/01/02 11:21 URL： https://twitter.com/kk_hirono/status/1212568067944800256 https://twitter.com/noooooooorth/status/1212559480988168192
> 前澤さんは10億円ばらまきを「ベーシックインカム(BI)」に喩えているが、BIは万人に交付されるのに対して前澤さんのこれは「前澤さんに対するアピールに成功した人(気に入られた人)」にしか交付されずどちらかというと昔の貴族の施しに近… https://t.co/BS3um5OKDP
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜yousuck2020（Yusaku Maezawa (MZ) 前澤友作） 日時：2020-01-02 11:56／2020/01/02 11:14 URL： https://twitter.com/kk_hirono/status/1212568191945203712 https://twitter.com/yousuck2020/status/1212557634743619584
> 皆さん、想像してみてください！  『仮に、毎月8万3千円（年間約100万円）があなたに無条件で政府から支給されたら、あなたの暮らしや仕事はどうなりそうですか？』  ずばり #前澤お年玉 で僕が実験したいことは「ベーシックインカム、前澤個人でやってみた」です。（つづく）
▶▶▶　　　　　End　　　　　▶▶▶

　ブックマークにある北周士弁護士のTwitterアカウントのタイムラインを開いて、嶋﨑量弁護士や三浦義隆弁護士と同じようにカルロス・ゴーン氏の逃亡や前田恒彦元特捜部主任検事に関するツイートがないか探そうとしたのですが、その手前で発見したのが上記のツイートです。

　年末には記録しておきたいことが多かったのですが、多岐亡羊のような状態で手付かずに終わったことがほとんどでした。すべてを敷き詰めようとは考えないですが、重要な要素のあるポイントで、それは弁護士脳の漫画性と現実的影響力というテーマになります。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-02 12:03／2020/01/02 11:59 URL： https://twitter.com/kk_hirono/status/1212569987166035968 https://twitter.com/s_hirono/status/1212569149257289729
> 2020-01-02-114354_ノースライム@noooooooorth·22分前澤さんは10億円ばらまきを「ベーシックインカム（BI）」に喩えているが、BIは万人に交付されるのに対して前.jpg https://t.co/eLhReiqhQA
▶▶▶　　　　　End　　　　　▶▶▶

　ベーシックインカムというのは、イギリスの方のサッカーチームのイメージが先に来るのですが、以前記事を読んだことのある社会保障の問題のことかと思いますし、それらしいことが前澤友作氏のツイートにはあります。

　前澤友作氏といえば、宇宙旅行を計画していることでテレビで大きな話題となっていました。未知の生態としての弁護士脳は、惑星や異星人に似たところがあり、深澤諭史弁護士の代表する求める価値観が、銀河鉄道９９９の機械の体を求める旅と重なって見えることがあります。

　深澤諭史弁護士については「最終進化系弁護士」としても度々ご紹介をしてきたと思います。そこには原点に漫画や空想の世界があって、主人公のサクセスストーリーのようなものがありました。そこには人類としての枠があると考えるのですが、枠を超え破滅に突き進む姿が、私には感じられます。

　Twilogで調べると、１２月２５日だったようです。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-02 13:52／2019/12/25 21:41 URL： https://twitter.com/kk_hirono/status/1212597412558073859 https://twitter.com/hirono_hideki/status/1209816528671010817
> 映画「不敵に笑う男」赤木圭一郎 （石川県） - YouTube https://t.co/xVNzAkAAjC
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-02 13:51／2019/12/25 21:27 URL： https://twitter.com/kk_hirono/status/1212597308728082432 https://twitter.com/hirono_hideki/status/1209812877328052224
> 藤圭子 - Wikiwand https://t.co/cMhQjn1BHi 2013年8月22日午前7時頃、東京都新宿区のマンションの前で倒れているのが発見され、搬送先の病院で死亡が・・・新宿警察署によって飛び降り自殺を図ったと… https://t.co/A2wGX8CCdw
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-02 13:51／2019/12/25 20:28 URL： https://twitter.com/kk_hirono/status/1212597145649344514 https://twitter.com/hirono_hideki/status/1209798071703330816
> 花咲港 - Google マップ https://t.co/i4LONrILBl
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-02 13:50／2019/12/25 20:20 URL： https://twitter.com/kk_hirono/status/1212597073003941888 https://twitter.com/hirono_hideki/status/1209795951533027329
> 川中美幸・花咲港 - YouTube https://t.co/6F9Oh8G5LF 1982年昭和57年の曲
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-02 13:50／2019/12/25 20:17 URL： https://twitter.com/kk_hirono/status/1212597021829283840 https://twitter.com/hirono_hideki/status/1209795284051488768
> シリーズ江戸川乱歩短編集II　妖しい愛の物語　第2回「黒手組」[字] - Gガイド.テレビ王国 https://t.co/pwEu2S2vYA 満島ひかりが名探偵・明智小五郎を演じて話題となったシリーズ第2弾。黒手組と呼ばれる犯罪… https://t.co/G90AdhpGWS
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-02 13:49／2019/12/25 17:27 URL： https://twitter.com/kk_hirono/status/1212596841906237440 https://twitter.com/hirono_hideki/status/1209752586560999424
> 八ツ場ダム、一昼夜でほぼ満水　試験貯水中に突然の変貌：朝日新聞デジタル https://t.co/m9xuUpKNjg 国が来春の完成を目指し、利根川上流の吾妻川で試験貯水中の八ツ場（やんば）ダム（群馬県長野原町）が１２日から１３… https://t.co/Rx7Cg3rGrM
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-02 13:49／2019/12/25 17:26 URL： https://twitter.com/kk_hirono/status/1212596813384929280 https://twitter.com/hirono_hideki/status/1209752208054439936
> 高滝ダムと亀山ダム　現段階では緊急放流しない方針(19/10/25) - YouTube https://t.co/kKz4TaWBZM
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-02 13:49／2019/12/25 17:24 URL： https://twitter.com/kk_hirono/status/1212596781919326208 https://twitter.com/hirono_hideki/status/1209751875571990528
> 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「緊急放流」の検索結果 - Twilog https://t.co/oXZ3B7tRaJ
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-02 13:49／2019/12/25 17:12 URL： https://twitter.com/kk_hirono/status/1212596758565384192 https://twitter.com/hirono_hideki/status/1209748780100157440
> 松山市、愛媛県 から 徳島県板野郡北島町 - Google マップ https://t.co/rWiDycyJXW
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-02 13:49／2019/12/25 17:06 URL： https://twitter.com/kk_hirono/status/1212596730308354048 https://twitter.com/hirono_hideki/status/1209747136125911040
> 松山市、愛媛県 から 高知県高知市 - Google マップ https://t.co/68tcaGwCo0  2 時間 37 分 117 km 国道33号 経由
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-02 13:49／2019/12/25 17:05 URL： https://twitter.com/kk_hirono/status/1212596711601795072 https://twitter.com/hirono_hideki/status/1209747028546187264
> 松山市、愛媛県 から 高知県高知市 - Google マップ https://t.co/Cdq1wozewC
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-02 13:49／2019/12/25 16:50 URL： https://twitter.com/kk_hirono/status/1212596684980547585 https://twitter.com/hirono_hideki/status/1209743269774544896
> 野村ダム - Google マップ https://t.co/3TQJueFlSd
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-02 13:49／2019/12/25 16:49 URL： https://twitter.com/kk_hirono/status/1212596660242509824 https://twitter.com/hirono_hideki/status/1209742838277267456
> 国交省、肱川上流ダムの緊急放流についての検証委員会立ち上げ | 八ッ場（やんば）あしたの会 https://t.co/4jOURgOHpe 西日本豪雨では、愛媛県を流れる肱川流域で上流のダムを緊急放流した7日朝、大きな水害が発生し… https://t.co/OyIqen6MXi
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜ISOKO_MOCHIZUKI（望月衣塑子） 日時：2020-01-02 13:48／2019/10/07 18:05 URL： https://twitter.com/kk_hirono/status/1212596612012240897 https://twitter.com/ISOKO_MOCHIZUKI/status/1181133338230153216
> 11月15日〜 始まる映画『 #i － #新聞記者 ドキュメント－』60秒予告公開  日本の報道の問題点、ジャーナリズムの地盤沈下、日本の同調圧力や忖度の正体に迫る社会派ドキュメンタリー。 オウム題材の『A2』の森達也監督。… https://t.co/OL5jHLT0pr
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-02 13:48／2019/12/25 16:01 URL： https://twitter.com/kk_hirono/status/1212596563630944257 https://twitter.com/hirono_hideki/status/1209730801870331904
> 昭和のダムマンガ『アパッチ野球軍』をご存知ですか？ - ダム便覧 https://t.co/czEbFW2owj
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-02 13:48／2019/12/25 15:36 URL： https://twitter.com/kk_hirono/status/1212596537533943808 https://twitter.com/hirono_hideki/status/1209724691033640960
> アパッチ野球軍 Episode 26 end - YouTube https://t.co/0Z3A9iX06S
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜kazponzz（いきなりカズポン～今年は推し様の頑張りがスゴかった一年でした～） 日時：2020-01-02 13:48／2019/12/20 04:05 URL： https://twitter.com/kk_hirono/status/1212596504793214976 https://twitter.com/kazponzz/status/1207738869124231170
> 殆ど全ての人は金も持ってない猿だと思われます(笑)  前澤友作氏　「金持ってるだけの猿」「下品の極み…」にも「いくら罵られても楽しい一日を過ごす」― スポニチ Sponichi Annex 芸能 https://t.co/KOPba23NhJ
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜asahi_nagoya（朝日新聞名古屋編集局） 日時：2020-01-02 13:48／2019/12/24 21:16 URL： https://twitter.com/kk_hirono/status/1212596438821027840 https://twitter.com/asahi_nagoya/status/1209447690582425602
> 「開廷1回で判決」5割　名古屋高裁、請求退けた裁判長 https://t.co/j6x12xVKb1  名古屋高等裁判所の刑事裁判で2017年以降、1回の開廷で判決まで言い渡す「即日判決」が急増した。全国8高裁の平均が1割以下なの… https://t.co/k3bH1uCmA6
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-02 13:48／2019/12/25 10:42 URL： https://twitter.com/kk_hirono/status/1212596397125468160 https://twitter.com/hirono_hideki/status/1209650716186275841
> 2019年12月25日10時41分の登録： ＼弁護士　戸舘圭之　@todateyoshiyuki＼冤罪者を弁護するということ（季刊刑事弁護８８号８２頁２０１６年掲載の元原稿） https://t.co/1C0WgcwpyG
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-02 13:47／2019/12/25 00:58 URL： https://twitter.com/kk_hirono/status/1212596150546522112 https://twitter.com/hirono_hideki/status/1209503731214979072
> 2019年12月24日18時56分の登録： ＼深澤諭史　@fukazawas＼ 飲食店で店員に横柄な態度とる人は、本当に地雷な人が多いから、要注意。 \n 同じく、法律事務所で事務局に横柄な人も。 \n 後者につい https://t.co/pVMqplgiQM
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-01-02 13:47／2019/12/25 00:58 URL： https://twitter.com/kk_hirono/status/1212596130980122624 https://twitter.com/hirono_hideki/status/1209503704862248962
> 2019年12月24日18時49分の登録： ＼モトケン　@motoken_tw＼「被害者（側）の落ち度」というのは、刑事弁護において昔から議論があった問題だが、法律家と一般人（の多く）の間にこれほど大きな理解の違い https://t.co/aniSC2acm3
▶▶▶　　　　　End　　　　　▶▶▶

[link:] » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「アパッチ」の検索結果 - Twilog https://t.co/JEzC8B0clq

[link:] » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/2019年12月25日 - Twilog https://t.co/Ke1RnPC31W

　きっかけは前澤友作氏に関するツイートだったと思うのですが、それは見当たりませんでした。スクリーンショットの方に記録があるのかもしれません。法クラのタイムラインでみたように思います。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-02 13:56／2019/12/25 20:59 URL： https://twitter.com/kk_hirono/status/1212598577878274048 https://twitter.com/s_hirono/status/1209805905878867971
> 2019-12-25-203100_花咲港　-　Google　マップ.jpg https://t.co/vIpl83MRI2
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-02 13:56／2019/12/25 20:59 URL： https://twitter.com/kk_hirono/status/1212598547473825793 https://twitter.com/s_hirono/status/1209805832898002951
> 2019-12-25-200011_ystkさんがリツイートとりなお@naotarou1981·2018年7月7日「任意同行、逮捕状請求へ」って報道半端ないって。あいつら半端ないって。任意な.jpg https://t.co/0QZm1X29Iw
▶▶▶　　　　　End　　　　　▶▶▶

　スクリーンショットの記録も見当たりませんでした。花咲港の前が三浦義隆弁護士のツイートの記録となっていたので、三浦義隆弁護士のタイムラインで前澤友作氏のことを見たのかと思ったのですが、スクリーンショットの記録が２０時００分となっているので、これは決め手になりません。

［link：］ 前澤 (from：lawkus) - Twitter検索 / Twitter https://twitter.com/search?q=%E5%89%8D%E6%BE%A4%20(from%3Alawkus)&src=typed_query

　調べてみましたが、１２月２５日に「前澤」をキーワードに含む三浦義隆弁護士のツイートはありませんでした。全体でもわずか５件という検索結果でした。

　やはりどこのタイムラインでみたのか思い出せないですが、前澤友作氏が千葉県の自治体に寄付をしたという話題でした。それも房総半島の方だったので、昔の漫画のことを思い出しました。千葉県が舞台であったかは定かではないですが、海辺でそんな雰囲気がありました。

　いずれも本宮ひろ志という漫画家で、「男一匹ガキ大将」か「大ぼら一代」になるのではと思います。そのうち前澤友作氏に関連したツイートで猿とみかけたので、次に頭に浮かんだのが「アパッチ野球軍」です。

　「アパッチ野球軍」についてはこれまでに何度か取り上げていると思いますが、特徴的なオープニングのテーマ曲があって、三浦義隆弁護士のツイートを読んでいると、その曲がよく頭に浮かんできました。三浦義隆弁護士も千葉県で仕事をする弁護士になります。

　そのとき、YouTubeでアパッチ野球軍の最終回の動画を視聴したのですが、途中に見覚えのない場面があったものの、最後にフェリーの連絡船で四国を離れる場面では、これは見たことがあると思い出しました。

　そのあとだったと思いますが、Googleの検索でアパッチ野球軍とダム工事の関係を綴った記事を読むことがあり、そういえばダム工事と関係があったように思い出したのですが、数日前にもYouTubeで黒部ダム工事のプロジェクトXを視聴していて山のようなダイナマイトの映像を見ていました。

　同じ１２月２５日のリツイートとして先程Twilogで見かけていたのですが、当日には嶋﨑量弁護士らが主催するらしいブラック企業大賞の情報がありました。これもちょっと忘れていたのですが、取り上げておきたい候補でした。ネットで見ただけの記事で、反応も小さそうでした。

　先程見た１２月２５日のTwilogには見当たらなかったと思うのですが、当日は、他にも調べたことがあったように思います。思い出しかけたのですが、またすぐに忘れてしまいました。

　思い出せることがないかとiCloudで１２月２５日に撮影した写真を見ていたのですが、お昼のバイキングで前澤友作氏が１０００万円で即金を募集というのがラインナップになっていました。千葉県の自治体への寄付は１０億円ではなかったかと思うのですが、たぶんテレビではみていません。

　昨日とりあげた檻に入ったクマのニュースを銭湯のテレビでみたのも１２月２５日だったようです。小木港の東一文字堤防にカワハギ、アジ、ヤリイカ釣りに行ったのが翌日の２６日だったともわかりました。

[link:] » 前澤友作 寄付 - Google 検索 https://t.co/F0CMR7AbXp

[link:] » ＺＯＺＯ前社長の前澤氏 千葉 館山市にふるさと納税20億円寄付 | NHKニュース https://t.co/jeIWdQmfIh

[link:] » ＺＯＺＯ前社長の前澤氏 千葉 館山市にふるさと納税20億円寄付 | NHKニュース https://t.co/jeIWdQmfIh \n 2019年12月25日 14時14分

　１０億円ではなく２０億円でした。記事はNHKニュースになっていますが、配信が１２月２５日１４時１４分とあります。当日は１９時１６分にAコープ能都店前で宇出津病院方面を撮影した写真がありました。２２分には自宅で香箱カニを撮影していますが、NEWS７はみていなかったようです。

　私の中で、愛媛県と千葉県は結びつきのある記憶があります。ダムの緊急放流を初めて知ったのも愛媛県で、台風１５号になるのか調べないと確認できないですが、千葉県の房総半島の複数のダムで緊急放流がテレビのニュースになっていたことも印象に強いものでした。

　そちらの方が台風１５号だった気もするのですが、千葉県では強風による大きな被害もあって、猿を囲っていた柵が壊れ、雑種の猿との交配や野生化が心配されるなど情報番組に取り上げられていました。

　房総半島に山が多くダムがあることもこの秋の自然災害以降に知ったように思います。長距離トラック運転手の仕事では、茨城県と同じように千葉県内では山間部を走行した記憶がなく平地ばかりなのですが、かなり奥の田舎の方には行ったことがあったと記憶にあります。

　当日は愛媛の道後温泉についてもGoogleマップで位置を確認したのですが、これまでの想像とは全く違った場所で山間のような場所でした。

　前にも書いたことがあると思いますが、私の記憶では大きな入江のような海沿いに広島県方向に向かって走り、突き当りとなった場所が道後温泉でした。そこで大型保冷車をUターンさせたので、その場面はよく憶えているのです。

　早朝に海沿いのフェリー乗り場の前を通ったのですが、まるで遊覧船乗り場か釣り堀にもみえるような桟橋があったと記憶にあります。松山市内で荷物を降ろした場所はずっと前に記憶がなくなっていますが、荷物は筍で、筍の缶詰工場に向かっていたはずです。

　新車で乗務した７５９９号での初めての運航で妻と長男を同乗させていました。松山市からは徳島市に向かい、翌日に人参を積んで東京に向かいました。東京で数カ所の荷降ろしを終えたのが夜で、それから次の仕事が決まっていた千葉県銚子市に向かったはずです。

　なぜかその時はカメラを持っていて、静岡県内の東名高速のパーキングエリア、東京の世田谷の市場、千葉県銚子市の犬吠埼灯台付近で撮影した写真が残っているのですが、なぜか四国では大阪方面に向かったフェリーを含め写真が１枚もありません。

　徳島からのフェリーは小松島市ではなかったかと思いますが、大阪の南港に行くときと神戸市の魚崎に行く時があったように思います。他に２回ぐらい阿南市から養殖の鮎を積みフェリーに乗ったことがありました。運送会社は倒産したようですが、前に調べると情報がみつかりました。

　この昭和６２年４月の愛媛県松山市に行った運行で忘れられないのは、早朝に松山市内に入る辺りの広い国道で居眠り運転をしたことです。反対車線に出ていた気がつくということがあったのですが、大型車での完全な居眠り運転というのはその時、一度だけだったので強く記憶に残っています。

　前に何度か取り上げていると思いますが、個人的な房総半島の記憶として最初にあるのが、「八犬伝」というNHKの人形劇になります。その物語の舞台が房総半島だったはずです。テレビの放送の時期も何度か調べているのですが、はっきりとは思い出せません。

　中学生の頃になると思いますが、梶川の横にあった千間書店で、単行本の「水滸伝」を初めの方だけ読んだ記憶があります。そちらは１０８となっていたように思うのですが、南総里見八犬伝も似たような玉の飛散が物語の初めにあったように思います。

　前にも書いているはずですが、NHKの人形劇の悪役は妖怪となった女性で、その名前は記憶にあったのですが、YouTubeの動画で見た人形は実体験としてはっきり記憶にないものでした。

```
『新八犬伝』（しんはっけんでん）は、1973年4月2日から1975年3月28日までNHK総合テレビで放送された人形劇。全464話。

［source：］新八犬伝 - Wikipedia https://ja.wikipedia.org/wiki/%E6%96%B0%E5%85%AB%E7%8A%AC%E4%BC%9D
```

　昭和４８年４月２日から昭和５０年３月２８日の放送とあります。全４６４話とありますが、そんなに何回も長い間に渡って視聴したという記憶はないです。辺田の浜から宇出津の小棚木に引っ越す直前に番組が終了したようです。この部分はなんとなく前回調べた時の記憶がありました。

　八犬伝ではなく新八犬伝が正しいようですが、とにかく物語の筋が全く理解できずにテレビを眺めていたことが記憶に残っています。なんとなく雰囲気はずっと記憶に残っているのですが、霞のようなもやもやしたところがありながら、現在の弁護士脳の物語性にベースとなる感覚があります。

　玉梓の怨霊が第１話となっています。「たまざさ」と聞いていた記憶がありますが、mozcの変換候補はありませんでした。このWikipediaにはみあたらないですが、一度死罪を赦されてから死罪となったので怨霊になったという話をみたように思います。

　さきほど「新発見伝」と誤変換をしたのですが、そういえば深澤諭史弁護士のツイートのハッシュタグにも「司法発見伝」なるものがありました。

```
やはり神仏のお導きか！と、言わざるをえません！！（あばれる君風）



「たま子」ちゃんと呼ばれてて、彼女がお仕えしている主人が、真打ち登場まで仮の探偵役をする大女優で、たま子にマダムと呼ぶように命じているっていう。後で八犬伝を読んでびっくりしましたよ、もう。



　これ、玉梓じゃん、て。後に伏姫を連れてっちゃう八房っていうワンコロは、実はこの玉梓の生まれ変わりっていう設定があるのです。復讐の為に姫を嫁にして里見一族を犬にしてやる、て言い放って処刑された怨霊ですわ。



　なんという神仏のお導きでしょうか…！　これはもう、舞台は千葉県で決まりだろ、行ったことないけど。それで、人形劇は観たけどぜんぜん覚えてないぜ！てことで八犬伝を今ごろ必死こいて仕入れてるトコですけどね。

　八割がた、ストーリーの骨子は出来てたんだけど、これたぶん八犬伝をリスペクトしなさいっていう啓示だから、なんとか落とし込んでみようと頭ひねってるわけです。八犬伝は、「表」と「裏」があるストーリーで、一見では勧善懲悪単純ストーリーに見えて、実は批判精神に満ちた複雑なテーマが隠された物語ですよ！

［source：］八犬伝は玉梓の成仏物語だ！？ - 【私用】なんとなく日々を過ごす中で思いつく事があれば書き留めておく雑感みたいな何か。（柿木まめ太） - カクヨム https://kakuyomu.jp/works/1177354054881060609/episodes/1177354054886149718
```

　「たまざさ」ではなく「たまずさ」が正しい読みのようです。「八犬伝は玉梓の成仏物語だ！？」と検索結果に出てきたのですが、そういえば最近は法クラのツイートで「成仏」を見かけなくなっています。本文には「やはり神仏のお導きか！と、言わざるをえません！」とあります。

　深澤諭史弁護士は以前、ツイートに山の中の別荘というようなツイートをしていたことがあるのですが、それが房総半島の山という可能性もあるのかと考えてきました。八王子市から神奈川県、山梨県の県境付近は山が多く、都内からも近いので、以前はそちらの方を考えていました。

　関東平野がずいぶん広いことは、長距離トラック運転手の仕事で実体験があります。埼玉県でも山が近いところはあり、東京都でも奥多摩の山はよくテレビに出ています。深澤諭史弁護士が山ということでずいぶん気になっていたのですが、その辺りに日々の言動に常人離れの凄まじさが基本とあるからです。

　人間離れしているのはアニメの「アパッチ野球軍」にもありますが、その個性の豊かさを含め、法クラの面々とはぴったりフィットするような物語性があります。それが現実問題に直結しているだけに、関心の度合いが高まるのも必然のことです。

　たとえば、千葉県の三浦義隆弁護士の場合、次のように警察を愚弄するツイートがありました。

TW lawkus（ystk） 日時： 2017/12/13 20:38 URL： https://twitter.com/lawkus/status/940908871001845761
> 「警察官は法律の素人です」 \n 「"認めれば不起訴にしてやる" "認めれば執行猶予がある" "黙秘すれば認めたのと同じになる" "詳しくは言えないが動かぬ証拠を押さえてるから自白してしまえ" などは全て詐欺です」 \n などと書いた看板を警… https://t.co/tT6NrPrlV3

　そういえば、ここ最近は見かけませんが、千葉県の森田健作知事の災害時の行動が余りに非常識だとマスコミが取り上げていました。この森田健作という人も、昭和４０年代にテレビドラマでよく見かけた人で、学園のスポーツドラマがほとんどだったとも思います。

　当時は何をやっているのかも理解できなかったので興味のあるようなドラマではなかったですが、当時はテレビと漫画ぐらいしか娯楽はない時代だったので、その人気や知名度というのも現在の貨幣価値の違いのようなものがあったように思います。

〈〈〈：Emacs： 2020-01-02（木曜日）15：57 　〈〈〈

* 秋重実弁護士（京都弁護士会）のリツイートでみた藤井豊弁護士（京都第一法律事務所）の「被疑者・被告人の権利が十分に守られない点で信用できないからかな。」というツイート
  CLOCK: [2020-01-02 木 18:46]--[2020-01-02 木 19:53] =>  1:07

〉〉〉：Emacs： 2020-01-02（木曜日）18：46　 〉〉〉

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜fujiyuta0729（藤井　豊） 日時：2020-01-02 18:46／2020/01/02 14:33 URL： https://twitter.com/kk_hirono/status/1212671477188677633 https://twitter.com/fujiyuta0729/status/1212607780328103936
> この比較がピンとこないのは日本の刑事司法は、裁判官が買収されない点では信用できるが、被疑者・被告人の権利が十分に守られない点で信用できないからかな。買収しなければ有罪になる国なら「買収して無罪」も非難できない。日本の裁判所は汚職は… https://t.co/4c74C1iSSs
▶▶▶　　　　　End　　　　　▶▶▶

RT akishigemakoto（秋重実（civilista））｜fujiyuta0729（藤井　豊） 日時：2020-01-02 16:25／2020-01-02 16:17 URL： https://twitter.com/akishigemakoto/status/1212636125338030080 https://twitter.com/fujiyuta0729/status/1212633962356436994
> 証拠の開示制度が不十分。被告人に有利な証拠は隠される。稀に捏造。 \n 裁判所が違法捜査に寛容。違法に収集された証拠が排除されるのは稀。 \n 被告人側の証拠提出も厳しく制限。 \n ほかにもあるが…。 \n  \n 他の国が良いかと言えば、課題のない国は無いと思うが、人権の問題であって比較の問題ではない。

RT akishigemakoto（秋重実（civilista））｜fujiyuta0729（藤井　豊） 日時：2020-01-02 16:25／2020-01-02 15:43 URL： https://twitter.com/akishigemakoto/status/1212636117389869058 https://twitter.com/fujiyuta0729/status/1212625331175084032
> 取調べに弁護人が立ち会えない。起訴前保釈がない。黙秘権を行使しても取調室に呼び出し。味方のいない無防備な状態に置いて取調べを行う。証拠品は押収。資料の確認ができない。弁護側には捜査手段は事実上無い。 \n 検察官は裁判所に提出する証拠のコピーを弁護人には渡さない。自費でコピー。

RT akishigemakoto（秋重実（civilista））｜fujiyuta0729（藤井　豊） 日時：2020-01-02 16:25／2020-01-02 14:33 URL： https://twitter.com/akishigemakoto/status/1212636110729314310 https://twitter.com/fujiyuta0729/status/1212607780328103936
> この比較がピンとこないのは日本の刑事司法は、裁判官が買収されない点では信用できるが、被疑者・被告人の権利が十分に守られない点で信用できないからかな。買収しなければ有罪になる国なら「買収して無罪」も非難できない。日本の裁判所は汚職は… https://t.co/4c74C1iSSs

akishigemakoto ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW akishigemakoto（秋重実（civilista）） 日時：2020/01/02 09:18 URL： https://twitter.com/akishigemakoto/status/1212528458682658816
> 報道機関だったら、信憑性不明な話をニュースとして流すなよ。 https://t.co/OakEa4a5dd
▷▷▷　　　　　End　　　　　▷▷▷

　前年度、京都弁護士会の副会長だったという秋重実弁護士です。だいぶん前からブロックされていますが、深く考えずに問答無用でブロックするタイプではとみています。安倍首相批判のツイートやリツイートも多いです。

　その秋重実弁護士のタイムラインに３連続のリツイートがあったのは、藤井豊というアカウントでプロフィールに弁護士らしい情報があったので、Googleで検索したところ、入力予測の絞り込みに弁護士と出てきて、すぐに法律事務所のホームページが見つかりました。

　京都第一法律事務所という名称で珍しく感じたのですが、なにか見覚えがあるとは同時に感じていました。右サイドに弁護士の顔写真がずらりと縦方向に並んでいるのも特徴で、ページをスクロールさせると渡辺輝人弁護士の写真と名前がありました。

　工事現場でよくみかけるのが「安全第一」の看板や横断幕で、それが法律事務所に第一とあるのは珍しく感じたのですが、渡辺輝人弁護士の所属が確認できたということは、これまでに数回見てきたホームページと同じものと思います。

[link:] » 京都第一法律事務所／創立55年の確かな実績｜京都弁護士会所属 https://t.co/UAnYktF4Tc

　最近になって事務所の名称が変わったのかとも思えてきたので、そのまま京都第一法律事務所でGoogle検索をしたところ、上記のページタイトルにあるように「創立５５年の確かな実績」と出てきました。名称変更は判子の買い替えなど負担も大きそうなので、可能性はほぼなさそうです。

```
藤井　豊
@fujiyuta0729
保育を考える全国弁護士ネットワーク共同代表。民間保育園の保護者。保育を巡る様々な問題に取り組んでいます。無償化先行には反対。まずは認可園や公立の増設、保育士配置基準の改善など子どもに直接届く保育政策を！
2010年12月からTwitterを利用しています
288 フォロー中
427 フォロワー

［source：］(1) 藤井　豊（@fujiyuta0729）さん / Twitter https://twitter.com/fujiyuta0729
```

　「保育を考える全国弁護士ネットワーク共同代表。」とTwitterのプロフィールにはありますが、所属する法律事務所に関する掲載はなく、他のリンクもありません。共同代表とあるので他にも代表者がいそうですが、見覚えのないものです。

```
保育を考える全国弁護士ネットワーク
@Cs5n9qldqT0iOyS
保育の問題に関わる全国の弁護士ネットワークです。子どもの権利、最善の利益を守る立場で活動します。
待機児童・育休退園、公立保育所の民営化、保育事故などに携わってきた弁護士が参加しています。
2019年2月からTwitterを利用しています
47 フォロー中
89 フォロワー

［source：］ 保育を考える全国弁護士ネットワーク（@Cs5n9qldqT0iOyS）さん / Twitter https://twitter.com/cs5n9qldqt0ioys
```

　そのままの「保育を考える全国弁護士ネットワー」で検索すると上記のTwitterアカウントがみつかりました。こちらは減っだ画像だけではなくプロフィールの画像も設定がないようです。既定の人影のアイコンとなっています。

　さらに調べると１つ情報がみつかりました。

[link:] » 幼保無償化より「保育の質」向上を　弁護士らがネットワーク結成 | 子育て世代がつながる | 東京すくすく ― 東京新聞 https://t.co/Ta5ZIUpE6o \n 小林由比 \n （2019年3月6日付　東京新聞朝刊）

　東京新聞朝刊とありますが、これはネットで中日新聞の子会社という情報を数年前にみています。現在のことは調べてもいないので不明です。

```
ネットワークには約20人が参加している。共同代表の川口創弁護士は「子どもの権利を重視した保育政策のあり方を、自治体や国に提言していきたい」としている。

［source：］幼保無償化より「保育の質」向上を　弁護士らがネットワーク結成 | 子育て世代がつながる | 東京すくすく ― 東京新聞 https://sukusuku.tokyo-np.co.jp/hoiku/12618/
```

　短い内容の記事ですが、川口創弁護士という名前をみつけました。共同代表とあります。３，４ヶ月ほど前になるのか、深澤諭史弁護士のタイムラインでリツイートを見かけていたように思いますが、最近はさっぱり見かけなくなっていて、忘れていました。たぶん間違いないです。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜kahajime（川口創(弁護士)） 日時：2020-01-02 19:24／2020/01/02 16:37 URL： https://twitter.com/kk_hirono/status/1212681141183893504 https://twitter.com/kahajime/status/1212639020322193408
> 今年も、新年早々、長野の遊歴書房さんに。  今年最初の一冊は、「日本帝国主義史論」(江口圭一・青木書店)。  ここに来ると、静かに、興奮します。  僕が最も尊敬する古書店さんです。 https://t.co/74EH6KND85
▶▶▶　　　　　End　　　　　▶▶▶

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜kahajime（川口創(弁護士)） 日時：2020-01-02 19:24／2020/01/02 17:09 URL： https://twitter.com/kk_hirono/status/1212681085844246528 https://twitter.com/kahajime/status/1212647066016473089
> 善光寺さん https://t.co/eyDeGMSeKQ
▶▶▶　　　　　End　　　　　▶▶▶

[link:] » 川口創(弁護士)（@kahajime）さん / Twitter https://t.co/WPfptCfI12

　９０％以上特定に間違いはないと思う弁護士アカウントですが、以前とはヘッダ画像の写真が変わっているようです。同じ海の浜辺付近の写真になりますが、以前のものは短い堤防が見えたと記憶にあります。船の係留には役に立ちそうもない小さな堤防でした。

```
川口創(弁護士)
@kahajime
埼玉生-浦和レッズ/国民安保法制懇http：//kokumin-anpo.com事務局長/情報ネットワーク法学会/DNAデータ削除訴訟/保育/公共政策/名古屋在住　/ブログ→https：//kahajime.exblog.jp
Japan2010年9月からTwitterを利用しています
345 フォロー中
1.1万 フォロワー

［source：］川口創(弁護士)（@kahajime）さん / Twitter https://twitter.com/kahajime?ref_src=twsrc%5Egoogle%7Ctwcamp%5Eserp%7Ctwgr%5Eauthor
```

　もともと余りタイムラインをみるアカウントではなかったのですが、カルロス・ゴーン氏の逃亡に言及したツイートも見かけず、すぐに１２月２９日のツイートに到着しました。安倍政権批判のツイートに見えますが、公式引用のツイートは公明党党首のアカウントのようです。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜kahajime（川口創(弁護士)） 日時：2020-01-02 19:32／2019/12/29 10:58 URL： https://twitter.com/kk_hirono/status/1212683046622613504 https://twitter.com/kahajime/status/1211104266619768832
> 詭弁が得意なのは安倍さんだけではなかったですね。 https://t.co/Qb0vLcj3PV
▶▶▶　　　　　End　　　　　▶▶▶

　深澤諭史弁護士のタイムラインで見ていたという記憶があるものの、他のアカウントと勘違いしている可能性もあるので、まとめ記事を作成しました。ツイートの数は少なかったです。このあと内容を見ます。

[link:] 2020年01月02日19時34分の登録： REGEXP：”@kahajime”／深澤諭史（@fukazawas）の検索（2016-09-08〜2017-05-27／2020年01月02日19時34分の記録5件） http://hirono2014sk.blogspot.com/2020/01/regexpkahajimefukazawas2016-09-082017.html

　まとめ記事の記録は、すべて深澤諭史弁護士が川口創弁護士のツイートをリツイートしたものでしたが、２０１６年が４件、２０１７年が１件という結果でした。別のタイムラインでみていた可能性が高まりますが、ちょっと思い出せないです。確認できたことは幸いです。

　まとめ記事で思わぬ発見がありました。金岡繁裕弁護士（愛知県弁護士会）の名前がみえます。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜kahajime（川口創(弁護士)） 日時：2020-01-02 19:41／2016/11/14 01:14 URL： https://twitter.com/kk_hirono/status/1212685334414147591 https://twitter.com/kahajime/status/797835049164865536
> いわゆる『刑事弁護専門』をうたう法律事務所の多くが、弁護費用が高額なのが気になる。先日も「この事件で１３０万はないだろ」と思ったが、きっと、すごい腕なんだろう。でも、僕や同期の金岡繁裕くんなら、半額以下だ。
▶▶▶　　　　　End　　　　　▶▶▶

　２０１６年１１月１４日のツイートとなっていますが、弁護士費用が、この事件で１３０万はないだろう、僕や動機の金岡繁裕くんなら半額以下だ、とあります。半額以下でも６０万円で、着手金と成功報酬をあわせれば平均的な刑事事件の弁護士費用にはなりそうです。

　刑事弁護専門をうたう法律事務所がハッタリのボッタクリをしているようなことはだいぶん前から深澤諭史弁護士も指摘をしているかと思います。その深澤諭史弁護士のスタンスというのも傍観者で、よりよい救いの手を差し伸べてやろう、てな感じのものでした。

　深澤諭史弁護士がリツイートをした川口創弁護士のツイートとしてもう一つおまけです。

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜kahajime（川口創(弁護士)） 日時：2020-01-02 19:53／2017/05/25 17:43 URL： https://twitter.com/kk_hirono/status/1212688344875851777 https://twitter.com/kahajime/status/867662502179463169
> 権力を持つ側が国民を「敵か味方か」で分け、味方には何があっても刑事責任を問わず、利益誘導を行い、逆に敵と考えれば徹底的に弾圧する。 こういった恣意的な政治が日常化すると、法的安定性が崩れ、自由が脅かされ、権力側に反対するようなことが出来ない、恐怖が支配する社会になっていきます。
▶▶▶　　　　　End　　　　　▶▶▶

〈〈〈：Emacs： 2020-01-02（木曜日）19：53 　〈〈〈

* 渡辺輝人弁護士（京都弁護士会）の主にカルロス・ゴーン氏の逃亡に関する記事の記録
  CLOCK: [2020-01-02 木 21:44]--[2020-01-02 木 21:49] =>  0:05

〉〉〉：Emacs： 2020-01-02（木曜日）21：44　 〉〉〉

[link:] 2020年01月02日21時42分の登録： ＃渡辺輝人　@nabeteru1Q78＃のツイート／2019-12-24_1059〜2020-01-01_1817／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2020年01月02日21時42分 http://hirono2014sk.blogspot.com/2020/01/nabeteru1q782019-12-2410592020-01.html

1件目 ￼戻る （リツイート）： nabeteru1Q78（渡辺輝人）｜shima_chikara（嶋﨑量（弁護士）） 日時：2020-01-01 18:17／2020-01-01 15:47 URL： https://twitter.com/nabeteru1Q78/status/1212301835987324928 https://twitter.com/shima_chikara/status/1212264126216466432
{% tweet 1212301835987324928 %}
> 特捜部時代に有罪判決を得ようと証拠を改ざんした前田氏に、ゴーン氏と弁護人との信頼関係を、したり顔で語られたくはない。 \n そんなに本件について語りたいなら、先ずは、ご自身の犯罪行為が日本の刑事司法の国際的な信頼失墜に大きく寄与した点を… https://t.co/y6GfO4MSkd

2件目 ￼戻る （リツイート）： nabeteru1Q78（渡辺輝人）｜kyoshimine（弁護士 吉峯耕平（「カンママル」撲滅委員会）） 日時：2020-01-01 12:22／2019-12-31 20:36 URL： https://twitter.com/nabeteru1Q78/status/1212212566191046656 https://twitter.com/kyoshimine/status/1211974407435866113
{% tweet 1212212566191046656 %}
> 「日本で公正な裁判を受けられると確信できず」 \n \n そりゃそうだろうとも思うが、確信できないからといって、刑事裁判から自力救済的に逃れること――それも大富豪の特権を使って――が正当化されることもない。 \n 刑事裁判における被告人の人権保障… https://t.co/4BrhyErmTq

3件目 ￼戻る （リツイート）： nabeteru1Q78（渡辺輝人）｜nobuogohara（郷原信郎） 日時：2020-01-01 12:22／2019-12-31 12:01 URL： https://twitter.com/nabeteru1Q78/status/1212212443973206016 https://twitter.com/nobuogohara/status/1211844868776947712
{% tweet 1212212443973206016 %}
> 弁護人には誠に気の毒だし、裁判所の理解を裏切ったことは残念だ。しかし、重要なのは今後のことだ。ゴーン氏事件の検察捜査はあまりにデタラメだった。レバノン政府に対してゴーン氏の身柄引渡しを求めても、果たして国際社会に通用するだろうか。… https://t.co/ddpOTUOqhd

5件目 ￼戻る ツイート： nabeteru1Q78（渡辺輝人） 日時： 2020-01-01 12:19 URL： https://twitter.com/nabeteru1Q78/status/1212211745088921602
{% tweet 1212211745088921602 %}
> パスポート使ってないのなら密出国なのだろうな。プライベートジェットで金持ちばかりやりたい放題か。

6件目 ￼戻る （リツイート）： nabeteru1Q78（渡辺輝人）｜shima_chikara（嶋﨑量（弁護士）） 日時：2020-01-01 12:15／2019-12-31 23:02 URL： https://twitter.com/nabeteru1Q78/status/1212210720466595840 https://twitter.com/shima_chikara/status/1212011137002164224
{% tweet 1212210720466595840 %}
> 弘中弁護士ら弁護人には同情せずにはいられません。保釈条件のパスポート管理に問題があるとか、逃亡に関与したとかでもない限り、弁護人の責任を問うのは的外れとしか思えない。 \n 最大の責任はゴーン氏本人にあり、さらには映画のような逃亡劇を許… https://t.co/M86JWxLxcJ

7件目 ￼戻る ツイート： nabeteru1Q78（渡辺輝人） 日時： 2020-01-01 12:14 URL： https://twitter.com/nabeteru1Q78/status/1212210570050461703
{% tweet 1212210570050461703 %}
> ゴーン、年末年始で日本国全体の雰囲気や体勢が緩む瞬間を狙ったのかな。軍師は誰なのだろう。しかし、もうレバノンから出られない一生なのでは。それはそれで辛いかもな。

〈〈〈：Emacs： 2020-01-02（木曜日）21：49 　〈〈〈

* 高橋雄一郎弁護士（東京弁護士会）の主にカルロス・ゴーン氏の逃亡に関するツイートの記録
  CLOCK: [2020-01-02 木 21:56]--[2020-01-02 木 22:04] =>  0:08

〉〉〉：Emacs： 2020-01-02（木曜日）21：56　 〉〉〉

[link:] 2020年01月02日21時50分の登録： ＃高橋雄一郎　@kamatatylaw＃のツイート／2019-11-28_0708〜2020-01-01_1650／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2020年01月02日21時50分 http://hirono2014sk.blogspot.com/2020/01/kamatatylaw2019-11-2807082020-01.html

1件目 ￼戻る （リツイート）： kamatatylaw（高橋雄一郎）｜lawkus（ystk） 日時：2020-01-01 16:50／2020-01-01 16:45 URL： https://twitter.com/kamatatylaw/status/1212279980186423297 https://twitter.com/lawkus/status/1212278664106106880
{% tweet 1212279980186423297 %}
> この馬鹿の頭の中では法曹は今まで人質司法等の問題について声を上げてこなかったことになってるらしい。こんなの不勉強どころかTwitterすらロクに見てないレベルだろ。軽蔑しかないわ。 https://t.co/YqFAdPPFlI

2件目 ￼戻る ツイート： kamatatylaw（高橋雄一郎） 日時： 2020-01-01 16:15 URL： https://twitter.com/kamatatylaw/status/1212271147028402176
{% tweet 1212271147028402176 %}
> 前田恒彦氏が弘中先生の悪口を言いたい気持ちはほんとうによく分かるよ。村木厚子氏の冤罪事件で弘中先生らに証拠捏造を見破られちゃって人生メチャメチャにされたもんね。もし弘中先生らが証拠捏造を見破らなかったらいまごろ検察のなかではかなり… https://t.co/5TkuTy3fn4

3件目 ￼戻る （リツイート）： kamatatylaw（高橋雄一郎）｜lawkus（ystk） 日時：2020-01-01 15:18／2020-01-01 12:34 URL： https://twitter.com/kamatatylaw/status/1212256654680395777 https://twitter.com/lawkus/status/1212215565638463489
{% tweet 1212256654680395777 %}
> 身柄関係で日本の裁判所が「甘すぎる」ってマジかよ。人質司法って聞いたことないの？この人これで弁護士なんだぜ？ https://t.co/NIoBTEsvmL

4件目 ￼戻る ツイート： kamatatylaw（高橋雄一郎） 日時： 2020-01-01 14:58 URL： https://twitter.com/kamatatylaw/status/1212251711718359040
{% tweet 1212251711718359040 %}
> 弘中先生に責任あるわけねえだろう。責任があるのは本人、手助けしたやつ、監視に失敗した警察と検察、出国をさせた入管行政担当者、だろう。裁判所を批判するのも筋違いで、逃亡の恐れの説明に失敗した検察の問題だよ。

5件目 ￼戻る （リツイート）： kamatatylaw（高橋雄一郎）｜maruyamakun（丸山 和也） 日時：2020-01-01 14:53／2019-12-31 16:12 URL： https://twitter.com/kamatatylaw/status/1212250470636408833 https://twitter.com/maruyamakun/status/1211907866346418176
{% tweet 1212250470636408833 %}
> 日本の裁判所は甘すぎます。保釈条件が緩すぎだと言ったとおりの結果に。弘中弁護士の責任は？ https://t.co/psndm7Jsur

6件目 ￼戻る ツイート： kamatatylaw（高橋雄一郎） 日時： 2019-12-31 16:42 URL： https://twitter.com/kamatatylaw/status/1211915627025166338
{% tweet 1211915627025166338 %}
> 被告人の利益を考えれば弁護団はいい仕事をしたのではないか。弁護団は顔に泥を塗られたわけではないと思う。さすがに人権意識の高い欧米人には日本の刑事裁判には抵抗があるだろう。

7件目 ￼戻る （リツイート）： kamatatylaw（高橋雄一郎）｜masanork（楠 正憲） 日時：2019-12-31 16:39／2019-12-31 12:51 URL： https://twitter.com/kamatatylaw/status/1211914655867658240 https://twitter.com/masanork/status/1211857410509328384
{% tweet 1211914655867658240 %}
> いまいまゴーン国外逃亡の二の舞を防ぐ方法としては多重国籍者の保釈を一切認めないくらいしか思い浮かばないんだけど。これでは日本流の人質司法こそ正しかったという話になりかねないのでは？今後の実務に大きな影響が生じそうな。保釈を勝ち取った弁護団は顔に泥を塗られましたね

8件目 ￼戻る （リツイート）： kamatatylaw（高橋雄一郎）｜terayasan（てらやさん☆） 日時：2019-12-31 14:00／2019-12-31 13:04 URL： https://twitter.com/kamatatylaw/status/1211874813838385152 https://twitter.com/terayasan/status/1211860752673361920
{% tweet 1211874813838385152 %}
> 逃亡はきわめて残念だし、到底是認できないところだが、さりとて、日本人からしてみたら北朝鮮での裁判なんか絶対受けたくないのと同じで、ゴーンからしてみれば、日本の司法制度は日本人にとっての北朝鮮みたいなものなのだろうね。 \n そして、あながち否定できないところが一番残念。

16件目 ￼戻る ツイート： kamatatylaw（高橋雄一郎） 日時： 2019-12-30 11:16 URL： https://twitter.com/kamatatylaw/status/1211470967756558336
{% tweet 1211470967756558336 %}
> 朝からウザいのが湧いているのでいくつかブロックした。久しぶりにブロック機能を使ったよ。

19件目 ￼戻る ツイート： kamatatylaw（高橋雄一郎） 日時： 2019-12-30 08:24 URL： https://twitter.com/kamatatylaw/status/1211427815687475201
{% tweet 1211427815687475201 %}
> 勘違いしてはいけない、フォロワー数は支援者の数ではないんだ、君に向けられた銃口の数だ、ってマックで女子高生が話してました。

23件目 ￼戻る ツイート： kamatatylaw（高橋雄一郎） 日時： 2019-12-28 10:54 URL： https://twitter.com/kamatatylaw/status/1210740875690561537
{% tweet 1210740875690561537 %}
> おせち料理も注文したし「大吟醸勝訴」４合瓶も確保したので、自分も年末年始は趣味の準備書面起案に明け暮れることにしよう。

26件目 ￼戻る ツイート： kamatatylaw（高橋雄一郎） 日時： 2019-12-27 10:33 URL： https://twitter.com/kamatatylaw/status/1210372978199781376
{% tweet 1210372978199781376 %}
> 有害なツイートを全部削除したのでもう無問題。

27件目 ￼戻る ツイート： kamatatylaw（高橋雄一郎） 日時： 2019-12-27 10:30 URL： https://twitter.com/kamatatylaw/status/1210372303025913856
{% tweet 1210372303025913856 %}
> 来年4月から法政大学理工学部一般教養科目の「知的所有権」を担当することになりました。ついては、過去のツイートの一部を削除することにします。

〈〈〈：Emacs： 2020-01-02（木曜日）22：04 　〈〈〈

* 三浦義隆弁護士（千葉県弁護士会）の主にカルロス・ゴーン氏の逃亡に関するツイートの記録
  CLOCK: [2020-01-02 木 22:09]--[2020-01-02 木 22:50] =>  0:41

〉〉〉：Emacs： 2020-01-02（木曜日）22：09　 〉〉〉

[link:] 2020年01月02日21時50分の登録： ＃ystk　@lawkus＃のツイート／2019-12-27_2336〜2020-01-02_2147／法務検察・石川県警察宛参考資料／記録作成措置実行日時：2020年01月02日21時50分 http://hirono2014sk.blogspot.com/2020/01/ystklawkus2019-12-2723362020-01.html

1件目 ￼戻る （リツイート）： lawkus（ystk）｜harahide622（弁護士 原 英彰） 日時：2020-01-02 21:47／2020-01-01 17:39 URL： https://twitter.com/lawkus/status/1212716999807135744 https://twitter.com/harahide622/status/1212292297150189568
{% tweet 1212716999807135744 %}
> ゴーン逃亡事件まとめ。 \n \n ゴーンが逃亡したこと＝悪い。 \n 裁判所が保釈したこと＝問題ない。 \n 弁護人の対応＝問題ない。 \n \n ここぞとばかりに保釈運用の批判を始めたヤメ検＝悪い

17件目 ￼戻る ツイート： lawkus（ystk） 日時： 2020-01-01 22:54 URL： https://twitter.com/lawkus/status/1212371601758441472
{% tweet 1212371601758441472 %}
> これ「勝ち取られたのに、」までが完全に誤りだから素人の戯言以上のものではないのだが、玉井克哉先生がこれをRTしているのはどういうつもりなのであろうか。 https://t.co/oNHTffzcKW

18件目 ￼戻る ツイート： lawkus（ystk） 日時： 2020-01-01 22:46 URL： https://twitter.com/lawkus/status/1212369451384893440
{% tweet 1212369451384893440 %}
> それはあなたの頭が悪いからですね。 https://t.co/f8o6y9qQM8

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜eeekkkeeekkk（ぴんぼけ） 日時：2020-01-02 22:12／2020/01/01 22:45 URL： https://twitter.com/kk_hirono/status/1212723353913446401 https://twitter.com/eeekkkeeekkk/status/1212369222245834752
> これは過去犯罪を犯したものは未来永劫その口を閉じろって言ってるように見える https://t.co/OIrYMqDuS2
▶▶▶　　　　　End　　　　　▶▶▶

19件目 ￼戻る ツイート： lawkus（ystk） 日時： 2020-01-01 21:53 URL： https://twitter.com/lawkus/status/1212356236840038400
{% tweet 1212356236840038400 %}
> とうとう「日本の一側面を批判する者は反日」レベルまで堕ちてしまったか。哀れとしか言いようがない。 https://t.co/AiUxbSf9Db

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜burubur56030897（buruburu） 日時：2020-01-02 22:13／2020/01/01 01:22 URL： https://twitter.com/kk_hirono/status/1212723598521057280 https://twitter.com/burubur56030897/status/1212046350029709312
> 実際、日本の司法が米英仏などと比して異常に信頼に堪えないとは思えないが、もし国際的にそういう評価が付いてしまったら国益を途方もなく損じるって日本の文系で一番優秀な頭を持つ法曹連中が理解してないわけないよなあ。つまりそれが目的じゃないか。
▶▶▶　　　　　End　　　　　▶▶▶

20件目 ￼戻る ツイート： lawkus（ystk） 日時： 2020-01-01 21:38 URL： https://twitter.com/lawkus/status/1212352363983339520
{% tweet 1212352363983339520 %}
> 基本的に犯罪者の更生は温かい目で見るべきだとは思うが、元証拠偽造検事の前田恒彦氏が刑事事件周りでライターとして小遣い稼ぎするのは、「元痴漢が語る痴漢対策！」みたいな切り口である場合には許せるが、そうでない限り倫理的に許容しがたいと思う。

21件目 ￼戻る （リツイート）： lawkus（ystk）｜lawkus（ystk） 日時：2020-01-01 21:34／2019-12-12 20:16 URL： https://twitter.com/lawkus/status/1212351274928099329 https://twitter.com/lawkus/status/1205083912432603141
{% tweet 1212351274928099329 %}
> どんな罪を犯した人でも更生する機会は与えられるべきである。しかし客の金を横領した銀行員が銀行員として再起すべきだとも、ラーメンに毒入れたラーメン屋がラーメン屋として再起すべきだとも思わないのと同様に、前田恒彦氏が法律家のような顔で活躍するのがよいとも思わない。

22件目 ￼戻る （リツイート）： lawkus（ystk）｜lawkus（ystk） 日時：2020-01-01 21:34／2019-12-12 19:01 URL： https://twitter.com/lawkus/status/1212351265629327361 https://twitter.com/lawkus/status/1205065235524022272
{% tweet 1212351265629327361 %}
> 前田恒彦氏、「お前が言うな」とかいう以前に内容も普通に間違いだな。裁判は勝ち負けだし、当事者が勝とうとすることは当たり前というか、むしろ勝とうとしなきゃダメだろ。自分がフェアプレーしなかったからって、「そもそも勝ち負けが問題（だか… https://t.co/PyXWiiwOt2

23件目 ￼戻る （リツイート）： lawkus（ystk）｜lawkus（ystk） 日時：2020-01-01 21:33／2019-10-22 09:49 URL： https://twitter.com/lawkus/status/1212351250294960129 https://twitter.com/lawkus/status/1186444315322548225
{% tweet 1212351250294960129 %}
> 前田恒彦元検事のYahoo!ニュースに載せてる略歴、検事時代の実績を列挙しつつ証拠捏造の件には触れてないのね。前田氏が専門知識と過去の経験を活かして文筆活動等で活躍することを否定するつもりは全然ないけど、略歴でそこ省くのはちょっと、と思うな。

24件目 ￼戻る （リツイート）： lawkus（ystk）｜otakulawyer（山口貴士 aka無駄に感じが悪いヤマベン） 日時：2020-01-01 20:10／2020-01-01 17:37 URL： https://twitter.com/lawkus/status/1212330357330046976 https://twitter.com/otakulawyer/status/1212291759058739200
{% tweet 1212330357330046976 %}
> 普通の弁護士であれば、弁護人をしている保釈中の被告人から逃亡する予定と聞かされても、当局には絶対通報はしないけど、一切の手助けもしないし、辞任されて発覚のきっかけにもなりかねず、ゴーン氏が自分の弁護団に計画を打ち明けるメリットは皆無なので、弘中先生達は何も知らないと考えるのが自然

25件目 ￼戻る （リツイート）： lawkus（ystk）｜kamatatylaw（高橋雄一郎） 日時：2020-01-01 16:53／2020-01-01 16:15 URL： https://twitter.com/lawkus/status/1212280787871002624 https://twitter.com/kamatatylaw/status/1212271147028402176
{% tweet 1212280787871002624 %}
> 前田恒彦氏が弘中先生の悪口を言いたい気持ちはほんとうによく分かるよ。村木厚子氏の冤罪事件で弘中先生らに証拠捏造を見破られちゃって人生メチャメチャにされたもんね。もし弘中先生らが証拠捏造を見破らなかったらいまごろ検察のなかではかなり… https://t.co/5TkuTy3fn4

26件目 ￼戻る （リツイート）： lawkus（ystk）｜soushokuyagisan（やぎさん） 日時：2020-01-01 16:51／2020-01-01 14:45 URL： https://twitter.com/lawkus/status/1212280095080992769 https://twitter.com/soushokuyagisan/status/1212248469395501056
{% tweet 1212280095080992769 %}
> 従前の所謂ヤメ検弁護団と異なり、保釈の実現等により信頼関係が構築されているであろう現弁護団からこうした今後の見通しに関する説明を受けて、絶望して逃亡を企図することは十分考えられます。 \n 逃亡と信頼関係の間には、あなたが妄想するような関連性は認められません。

27件目 ￼戻る （リツイート）： lawkus（ystk）｜soushokuyagisan（やぎさん） 日時：2020-01-01 16:51／2020-01-01 14:45 URL： https://twitter.com/lawkus/status/1212280045483384832 https://twitter.com/soushokuyagisan/status/1212248468422479873
{% tweet 1212280045483384832 %}
> 弁護団はこの義務に従って、日本の特捜は作文はもちろん証拠を偽造してでも有罪立証をしようとするし、いかなる弁護人のもとでも日本の裁判所が無罪判断をすることが極めて稀であるという今後の見通しを誠実に説明したのでしょう。

28件目 ￼戻る （リツイート）： lawkus（ystk）｜soushokuyagisan（やぎさん） 日時：2020-01-01 16:50／2020-01-01 14:45 URL： https://twitter.com/lawkus/status/1212279919696171008 https://twitter.com/soushokuyagisan/status/1212248466681806854
{% tweet 1212279919696171008 %}
> 逃亡と信頼関係の点で補足すれば、「お前を必ず刑務所に送ってやる」などと言える捜査機関と違って、弁護士は「事件について、依頼者に有利な結果となることを請け合い、又は保証してはならない」とされる弁護士職務基本規程29条2項に従わざるを… https://t.co/iN1FVeOp73

29件目 ￼戻る （リツイート）： lawkus（ystk）｜soushokuyagisan（やぎさん） 日時：2020-01-01 16:50／2020-01-01 14:15 URL： https://twitter.com/lawkus/status/1212279819150348288 https://twitter.com/soushokuyagisan/status/1212240957342507008
{% tweet 1212279819150348288 %}
> さも弁護団が知っていたかのように示唆したり、逃亡と信頼関係に関連性があるように語るのは、その「無罪請負人」に自らの証拠偽造を見破られて、検事を辞めさせられ、服役させられた意趣返しですか？ \n 検察史上最悪の罪を犯した者が、その事件の対… https://t.co/FBUqesbYX8

30件目 ￼戻る （リツイート）： lawkus（ystk）｜soushokuyagisan（やぎさん） 日時：2020-01-01 16:50／2020-01-01 14:13 URL： https://twitter.com/lawkus/status/1212279812884090880 https://twitter.com/soushokuyagisan/status/1212240477694480384
{% tweet 1212279812884090880 %}
> 「本当に弁護人の言うとおり「寝耳に水」だったのであれば、「無罪請負人」や「刑事弁護界のレジェンド」といった綺羅星のごとき弁護団はゴーン氏から全く信頼されていなかったということになります。」 https://t.co/DdIqh2Qj2G

31件目 ￼戻る （リツイート）： lawkus（ystk）｜soushokuyagisan（やぎさん） 日時：2020-01-01 16:50／2019-12-25 18:29 URL： https://twitter.com/lawkus/status/1212279806726791171 https://twitter.com/soushokuyagisan/status/1209768056945201154
{% tweet 1212279806726791171 %}
> 当時と比べ、特捜部の捜査で大きく変わった点が2つある。1つは、逮捕後の取調べがすべて録音録画されるので、あとから「供述調書は検事の作文だ」といった主張がしにくくなったことだ。 \n \n 主張がしにくくなったかどうかでなく、作文をしにくくな… https://t.co/c5avT8al8W

32件目 ￼戻る ツイート： lawkus（ystk） 日時： 2020-01-01 16:45 URL： https://twitter.com/lawkus/status/1212278664106106880
{% tweet 1212278664106106880 %}
> この馬鹿の頭の中では法曹は今まで人質司法等の問題について声を上げてこなかったことになってるらしい。こんなの不勉強どころかTwitterすらロクに見てないレベルだろ。軽蔑しかないわ。 https://t.co/YqFAdPPFlI

===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
> いや法曹人どもよ、おまえら日本の司法がとても信頼に堪えない野蛮国レベルであると記名で公言するほどの確証があるなら、なんで日々常に声をあげ戦わずのほほんと高給を貪ってきた？唐突に「ゴーン逃げても仕方ないわ野蛮国だものアハハハハ」って不誠実が過ぎるんでないか。
▷▷▷　　　　　End　　　　　▷▷▷

34件目 ￼戻る （リツイート）： lawkus（ystk）｜purapura415（ぷら） 日時：2020-01-01 13:37／2020-01-01 13:08 URL： https://twitter.com/lawkus/status/1212231436071104512 https://twitter.com/purapura415/status/1212224060228194304
{% tweet 1212231436071104512 %}
> 資産の把握は難しいでしょうが、役員報酬が10億円なら、責任限定契約や責任免除との対比において報酬の1.5倍はいかにも少ないという感覚はあってもおかしくない https://t.co/i79Gh7ehY1

35件目 ￼戻る ツイート： lawkus（ystk） 日時： 2020-01-01 12:37 URL： https://twitter.com/lawkus/status/1212216184189288450
{% tweet 1212216184189288450 %}
> 中国っていう国もウイグル問題などの人権侵害について外国から非難されると同じようなこと言ってた気がしますね。 https://t.co/efYL4ZI2gx

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜yota1967（太田洋@TOKYO） 日時：2020-01-02 22:23／2019/12/31 20:23 URL： https://twitter.com/kk_hirono/status/1212726058312552448 https://twitter.com/yota1967/status/1211971122851221504
> 日本の司法制度がここまであからさまに侮辱された以上、全ての我が国の法曹は憤るべき。裁判官、検察官、弁護士、立場は関係ない。 日本の刑事司法が問題云々という話は逃亡者に言われる筋合いはないし、（システムが違う）外国に言われる筋合いはないし、日本国民が自ら考えて決めるべき話
▶▶▶　　　　　End　　　　　▶▶▶

36件目 ￼戻る ツイート： lawkus（ystk） 日時： 2020-01-01 12:34 URL： https://twitter.com/lawkus/status/1212215565638463489
{% tweet 1212215565638463489 %}
> 身柄関係で日本の裁判所が「甘すぎる」ってマジかよ。人質司法って聞いたことないの？この人これで弁護士なんだぜ？ https://t.co/NIoBTEsvmL

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜maruyamakun（丸山 和也） 日時：2020-01-02 22:24／2019/12/31 16:12 URL： https://twitter.com/kk_hirono/status/1212726255608418305 https://twitter.com/maruyamakun/status/1211907866346418176
> 日本の裁判所は甘すぎます。保釈条件が緩すぎだと言ったとおりの結果に。弘中弁護士の責任は？ https://t.co/psndm7Jsur
▶▶▶　　　　　End　　　　　▶▶▶

37件目 ￼戻る （リツイート）： lawkus（ystk）｜document35（Document35） 日時：2020-01-01 12:29／2019-12-31 23:37 URL： https://twitter.com/lawkus/status/1212214201311100929 https://twitter.com/document35/status/1212020061898203136
{% tweet 1212214201311100929 %}
> 俺は中国で拘束されて日本に逃げられるチャンス掴んだら100%逃げるよ。自分が無実なら中国の法廷で主張すれば良いじゃないかという奴がいたらこう言うよ。 \n アホか。

38件目 ￼戻る （リツイート）： lawkus（ystk）｜nodahayato（弁護士　野田隼人） 日時：2020-01-01 12:22／2019-12-31 23:43 URL： https://twitter.com/lawkus/status/1212212526705807361 https://twitter.com/nodahayato/status/1212021355312373760
{% tweet 1212212526705807361 %}
> GPS機器を付けさせれば良かった論を訳知り顔で主張する人がいるが、保釈条件としてGPS機器の装着その他の電子監視に服することを命じることができるかについては議論があり、弁護人はある程度積極的だが、裁判所と検察庁がこれを嫌っている状… https://t.co/4f0UuY2g3c

39件目 ￼戻る ツイート： lawkus（ystk） 日時： 2020-01-01 12:19 URL： https://twitter.com/lawkus/status/1212211671030104064
{% tweet 1212211671030104064 %}
> 保釈された被告人が結果的に逃亡したからといって弁護人が責任を負わないのは当然だが、そればかりか「本当に逃亡のおそれがないのか」なんてことを保釈請求段階で考える必要すらないでしょ。客観的に見て裁判所を説得できる材料があるなら請求するだけ。それが仕事。

40件目 ￼戻る ツイート： lawkus（ystk） 日時： 2020-01-01 12:15 URL： https://twitter.com/lawkus/status/1212210795192307712
{% tweet 1212210795192307712 %}
> 仮にこの人保釈されたら逃げるかもと薄々思ってたとしても保釈請求はしますよ。 \n \n 被告人「保釈されたら逃げようと思います」 \n 俺「いや逃げちゃダメですよ。それなら保釈請求できないよ」 \n 被「じゃあ逃げません。約束するのでお願いします」… https://t.co/3KVcPZKkty

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜s_hirono（非常上告-最高検察庁御中_ツイッター） 日時：2020-01-02 22:30／2020/01/02 22:29 URL： https://twitter.com/kk_hirono/status/1212727875863842816 https://twitter.com/s_hirono/status/1212727673337724928
> 2020-01-02-222620_ystkさんはTwitterを使っています：　「仮にこの人保釈されたら逃げるかもと薄々思ってたとしても保釈請求はしますよ。　被告人「保釈されたら逃げようと.jpg https://t.co/xkO1fo1h5R
▶▶▶　　　　　End　　　　　▶▶▶

41件目 ￼戻る ツイート： lawkus（ystk） 日時： 2020-01-01 12:03 URL： https://twitter.com/lawkus/status/1212207728484990977
{% tweet 1212207728484990977 %}
> ゴーン氏出国について関係機関を批判する言説の中で唯一的外れでないのが、「保釈保証金が安すぎたのでは」というもの。 \n ただ、ゴーン氏の役員報酬が年額10億円強だったらしいので、収入から見ると安すぎるとも言えないし、急を要する保釈の判断… https://t.co/GLuO1Wp0xi

42件目 ￼戻る （リツイート）： lawkus（ystk）｜keita_adachi（弁護士足立敬太 @アレクサ 六甲おろしかけて） 日時：2020-01-01 11:50／2019-12-31 23:31 URL： https://twitter.com/lawkus/status/1212204504218628096 https://twitter.com/keita_adachi/status/1212018444800905216
{% tweet 1212204504218628096 %}
> 完黙してる被疑者を取り調べてる録音録画みたことあるけど、こんなの普通に拷問だから。 https://t.co/3JY5XBPkLA

GUv4i6 ===> You have been blocked from retweeting this user's tweets at their request.
▷▷▷　次のツイートはブロックされているのでリツイートできませんでした。 ▷▷▷
TW GUv4i6（北白川） 日時：2019/12/31 23:26 URL： https://twitter.com/GUv4i6/status/1212017175122198530
> この国では被疑者が「黙秘します」と明確に取調べを拒絶しても、「俺たちが質問を続けることは黙秘権を侵害しない！」と言って何時間もその場に留め置いて取調べを続けることを仕事にしてるやつがいるということです。 \n この国は今のところここにいます。
▷▷▷　　　　　End　　　　　▷▷▷

43件目 ￼戻る （リツイート）： lawkus（ystk）｜GUv4i6（北白川） 日時：2020-01-01 11:50／2019-12-31 23:26 URL： https://twitter.com/lawkus/status/1212204497847517184 https://twitter.com/GUv4i6/status/1212017175122198530
{% tweet 1212204497847517184 %}
> この国では被疑者が「黙秘します」と明確に取調べを拒絶しても、「俺たちが質問を続けることは黙秘権を侵害しない！」と言って何時間もその場に留め置いて取調べを続けることを仕事にしてるやつがいるということです。 \n この国は今のところここにいます。

44件目 ￼戻る （リツイート）： lawkus（ystk）｜mental_poverty（心の貧困） 日時：2020-01-01 10:50／2020-01-01 04:04 URL： https://twitter.com/lawkus/status/1212189216429359105 https://twitter.com/mental_poverty/status/1212087244816666625
{% tweet 1212189216429359105 %}
> 日本の刑事司法はいくつかやばい点があって、前時代的な取調べと黙秘権の無視(取調受忍義務とかいう謎論理)、罪証隠滅の過度の重視、被疑事実の細分化による逮捕勾留の繰り返し、それによる身柄拘束と接見禁止の長期化あたりなんだが、ゴーン氏の件はこれ全部顕在化したからな。

45件目 ￼戻る （リツイート）： lawkus（ystk）｜juntaba1（過食弁） 日時：2020-01-01 09:59／2019-12-31 20:52 URL： https://twitter.com/lawkus/status/1212176389408882688 https://twitter.com/juntaba1/status/1211978547150999553
{% tweet 1212176389408882688 %}
> 本件が弁護人の責任だと思う「検察幹部」がいるなら、匿名で素人煽ってくだらない発言をするより、表に出てきて、何にどう責任があるか弁護団を批判して議論したら宜しい。 https://t.co/rbzofaSeCj

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜Sankei_news（産経ニュース） 日時：2020-01-02 22:34／2019/12/31 18:23 URL： https://twitter.com/kk_hirono/status/1212728812397420545 https://twitter.com/Sankei_news/status/1211940954594144256
> 「世界に恥さらした」…出国のゴーン被告、検察の懸念的中　裁判所も動揺 https://t.co/Qc1LD69Tjy  ある検察幹部は「いつか逃げると思っていた。日本の刑事司法の恥を世界にさらした裁判所と弁護人の責任は重い」と痛烈に批判します。
▶▶▶　　　　　End　　　　　▶▶▶

46件目 ￼戻る ツイート： lawkus（ystk） 日時： 2020-01-01 09:51 URL： https://twitter.com/lawkus/status/1212174396359507969
{% tweet 1212174396359507969 %}
> 不倫をもみ消すため反社会的勢力に1億円渡した原監督を起用してるのは反面教師にしてほしいということなのだろうか。 https://t.co/ymAtZRK4ZD

47件目 ￼戻る ツイート： lawkus（ystk） 日時： 2020-01-01 09:42 URL： https://twitter.com/lawkus/status/1212172122535034880
{% tweet 1212172122535034880 %}
> 高野隆先生は米国帰りだったような気がする。

48件目 ￼戻る （リツイート）： lawkus（ystk）｜hKodama（HRK） 日時：2020-01-01 09:41／2019-12-31 22:25 URL： https://twitter.com/lawkus/status/1212172043988295681 https://twitter.com/hKodama/status/1212001932119642112
{% tweet 1212172043988295681 %}
> 髭の生えてる相弁護人（ジブリ系の先生）は、英語できるのだろうか… https://t.co/ZSw6raMC14

50件目 ￼戻る （リツイート）： lawkus（ystk）｜poorpartner（三毛猫B） 日時：2020-01-01 08:47／2020-01-01 01:58 URL： https://twitter.com/lawkus/status/1212158366283268096 https://twitter.com/poorpartner/status/1212055548511678464
{% tweet 1212158366283268096 %}
> 検察の懸念的中という産経の記事… \n \n いや検察は判決まで逃亡しなかったケースでもほとんど逃亡の恐れありで意見してるからね… \n \n オオカミ少年みたいなもんでしょ…

51件目 ￼戻る （リツイート）： lawkus（ystk）｜un_co_the2nd（うの字） 日時：2020-01-01 08:31／2020-01-01 08:27 URL： https://twitter.com/lawkus/status/1212154359112298496 https://twitter.com/un_co_the2nd/status/1212153371261407232
{% tweet 1212154359112298496 %}
> 「車に轢かれたら加害者の保険がJ◯共済だった」というタイトルだけで展開が分かるラノベを考えた

52件目 ￼戻る （リツイート）： lawkus（ystk）｜nodahayato（弁護士　野田隼人） 日時：2020-01-01 05:33／2019-12-31 14:30 URL： https://twitter.com/lawkus/status/1212109513064505344 https://twitter.com/nodahayato/status/1211882405595738112
{% tweet 1212109513064505344 %}
> とはいえ，日本の刑事司法はレアケースをきっかけとして法改正を行って制度全体を歪ませることを繰り返してきたから，いささかの懸念はある。

53件目 ￼戻る （リツイート）： lawkus（ystk）｜nodahayato（弁護士　野田隼人） 日時：2020-01-01 05:33／2019-12-31 14:19 URL： https://twitter.com/lawkus/status/1212109506861137920 https://twitter.com/nodahayato/status/1211879599346339842
{% tweet 1212109506861137920 %}
> 今回の件をきっかけに保釈を厳しくしろという意見は、被告人は平均してカルロス・ゴーン並みの逃亡能力を持っていると言う前提で考えろと言っているのと同じである。

54件目 ￼戻る （リツイート）： lawkus（ystk）｜nodahayato（弁護士　野田隼人） 日時：2020-01-01 05:33／2019-12-31 13:58 URL： https://twitter.com/lawkus/status/1212109501152710658 https://twitter.com/nodahayato/status/1211874146730172417
{% tweet 1212109501152710658 %}
> 別名でパスポートを取得してプライベートジェットで出国できるようなレアケースを前提に制度設計をすると効率が悪くて仕方ないから、保証金を高めに設定しておいて、逃げてくれたらみんな儲かったと思うくらいにしておくのがちょうど良いと思われる。

55件目 ￼戻る ツイート： lawkus（ystk） 日時： 2020-01-01 01:03 URL： https://twitter.com/lawkus/status/1212041682234949632
{% tweet 1212041682234949632 %}
> 実務法曹はその職に就くまでの過程において、現行の法や運用を絶対視するというよりは、それらをメタに批判する訓練を受けているものなんですよ。 \n 法律家のくせに逃亡を一概に断罪できずもにょもにょしてる感じの人が多く見られるのはそういうことだと思います。

56件目 ￼戻る ツイート： lawkus（ystk） 日時： 2020-01-01 00:50 URL： https://twitter.com/lawkus/status/1212038363437355009
{% tweet 1212038363437355009 %}
> いや、逃れた先のレバノンでは刑事裁判にかからないんだから、この比較は何の意味もないよね。JFS氏は素人だからデタラメ言うのもまあ仕方ないかなという感じだけど、法学者の玉井克也先生がこれをRTしてきた気がするのだが。年越しの夜だから… https://t.co/revsSi7sT7

▶▶▶　kk_hironoのリツイート　▶▶▶
RT kk_hirono（告発＼市場急配センター殺人未遂事件＼金沢地方検察庁・石川県警察御中）｜rockfish31（JSF） 日時：2020-01-02 22:39／2019/12/31 20:28 URL： https://twitter.com/kk_hirono/status/1212730185386082304 https://twitter.com/rockfish31/status/1211972503200944128
> もし日本の司法が中世だというならレバノンの司法は石器時代なので、レバノンに逃げ込んで日本の司法が時代遅れと言っても説得力が皆無なのでゴーン支持者は気を付けて欲しい。もう遅いか。
▶▶▶　　　　　End　　　　　▶▶▶

71件目 ￼戻る ツイート： lawkus（ystk） 日時： 2019-12-31 19:22 URL： https://twitter.com/lawkus/status/1211955786143846400
{% tweet 1211955786143846400 %}
> 「日本の刑事司法を未開国レベルと思うならそんな国に商売しに来るな」というツイートが散見されるが、やあやあ我こそは未開人なりと高らかに宣言してどうしたいのだろうか。それに日本は進んでいる点も多いから、刑事司法がヤバいなんて外国人はおろか日本人も普通は知らないだろうよ。

73件目 ￼戻る ツイート： lawkus（ystk） 日時： 2019-12-31 14:07 URL： https://twitter.com/lawkus/status/1211876615619104769
{% tweet 1211876615619104769 %}
> 本邦の入管の仕事は専ら外国人を送り返すことだから進んで帰りたいという人を帰さないという観点など思いもよらなかったというロシアンジョークを思いついた。

75件目 ￼戻る （リツイート）： lawkus（ystk）｜nodahayato（弁護士　野田隼人） 日時：2019-12-31 13:35／2019-12-31 13:32 URL： https://twitter.com/lawkus/status/1211868456489893888 https://twitter.com/nodahayato/status/1211867605000019969
{% tweet 1211868456489893888 %}
> この論陣を張る上で、奥さんと会うことを制限する保釈条件はかなり効果を発揮しそう。

76件目 ￼戻る （リツイート）： lawkus（ystk）｜nodahayato（弁護士　野田隼人） 日時：2019-12-31 13:35／2019-12-31 10:20 URL： https://twitter.com/lawkus/status/1211868451129589761 https://twitter.com/nodahayato/status/1211819461323288576
{% tweet 1211868451129589761 %}
> ゴーン氏についてヨーロッパを中心に不正な逃亡ではなく日本の遅れた刑事司法からの正当な脱出としての論陣が張られ、他方で日本の身体拘束判断は厳しくなり、ますます世界の刑事司法から乖離していく、というのが中期予想。

78件目 ￼戻る ツイート： lawkus（ystk） 日時： 2019-12-31 12:52 URL： https://twitter.com/lawkus/status/1211857592042962944
{% tweet 1211857592042962944 %}
> 誘拐犯に監禁されたが努力して犯人の信頼を得、犯人の留守中にも緊縛されなくなったら直ちに逃げる。これを非難する人はいないだろう。おそらくゴーン氏の立場から見れば本件もこれに類する話なのだと思う。本邦の刑事司法がそう見られることについて法曹の俺も一概に全否定できないのが何とも。

79件目 ￼戻る ツイート： lawkus（ystk） 日時： 2019-12-31 12:36 URL： https://twitter.com/lawkus/status/1211853555180552192
{% tweet 1211853555180552192 %}
> 来年もあなたの妄想の世界で心地よくお過ごしください。 \n \n #Peing #質問箱 https://t.co/Sl8CmnNKHq

80件目 ￼戻る ツイート： lawkus（ystk） 日時： 2019-12-31 12:22 URL： https://twitter.com/lawkus/status/1211850007919222784
{% tweet 1211850007919222784 %}
> 「被告人1人逃すだけで国庫に10億円も入るなら功利主義的にはむしろ良いこと」という暴論を思いついた。

81件目 ￼戻る （リツイート）： lawkus（ystk）｜koli_san（こりさん） 日時：2019-12-31 12:01／2019-12-31 12:00 URL： https://twitter.com/lawkus/status/1211844792843325440 https://twitter.com/koli_san/status/1211844632541200384
{% tweet 1211844792843325440 %}
> @lawkus 高野先生のブログによれば、「被告人は、所持する旅券すべてを弁護人に預けなければならない。」との条件が、保釈条件で付されているみたいですね \n https://t.co/RrgnLpdbx2

82件目 ￼戻る （リツイート）： lawkus（ystk）｜nodahayato（弁護士　野田隼人） 日時：2019-12-31 11:53／2019-12-31 11:44 URL： https://twitter.com/lawkus/status/1211842868307824640 https://twitter.com/nodahayato/status/1211840468201299968
{% tweet 1211842868307824640 %}
> 別名で出国かという報道が出てるけど、レバノンパスポートであの見た目で、本当に分からんかった？それに、レバノンが日本との国際関係よりゴーン１人を取ったということ？

83件目 ￼戻る （リツイート）： lawkus（ystk）｜nodahayato（弁護士　野田隼人） 日時：2019-12-31 11:53／2019-12-31 10:37 URL： https://twitter.com/lawkus/status/1211842859583688704 https://twitter.com/nodahayato/status/1211823746576613379
{% tweet 1211842859583688704 %}
> 一番の難問はどうやって出国したかで、レバノンが公用旅券を出したというのが一番ありそうな話だけれど、それでも出国で相当揉めるはず。そこがクリアできてしまっているので、今月上旬に外務大臣がベイルートを訪問していることとの関連について憶測が飛んでいる。

84件目 ￼戻る ツイート： lawkus（ystk） 日時： 2019-12-31 11:50 URL： https://twitter.com/lawkus/status/1211842006508421120
{% tweet 1211842006508421120 %}
> 一般論として裁判所は保釈中の出国リスクにはかなり神経質で、平凡な事件でも「保釈許可決定書には記載しない事実上の保釈条件としてパスポートを弁護人が預かってくれないか」と打診してきたりする。その点、カメラ監視等の特殊な保釈条件まで付いた事件でパスポート預かってないとは考えにくい気が。

85件目 ￼戻る ツイート： lawkus（ystk） 日時： 2019-12-31 11:34 URL： https://twitter.com/lawkus/status/1211838104379609089
{% tweet 1211838104379609089 %}
> 仮に俺が公平な裁判を期待できないと考える異国で、無実と思っている罪で勾留されていて母国に逃れるチャンスがあったら、当該国の法には反するとしても絶対逃げるしそれを悪いとも思わないだろうな。

87件目 ￼戻る ツイート： lawkus（ystk） 日時： 2019-12-31 10:23 URL： https://twitter.com/lawkus/status/1211820154964738048
{% tweet 1211820154964738048 %}
> 大晦日の朝から警察署を2件回ったおじさん。今年はこれにて仕事納めとする。

95件目 ￼戻る ツイート： lawkus（ystk） 日時： 2019-12-30 14:20 URL： https://twitter.com/lawkus/status/1211517362576343040
{% tweet 1211517362576343040 %}
> 八百選の新刊売り切れてたw スドー先生の本は無事入手。 \n コミケの日のゆりかもめが臭いというの半信半疑だったけど本当に臭くて草。たまたま近くにワキガの人がいるだけかもしれないけど。

97件目 ￼戻る ツイート： lawkus（ystk） 日時： 2019-12-30 13:06 URL： https://twitter.com/lawkus/status/1211498841180008448
{% tweet 1211498841180008448 %}
> サイ太先生の大嘘判例八百選とスドー先生の冊子を買いに生まれて初めてコミケに来た。国際展示場から道に迷いまくり1時間近くかかってようやくリストバンド販売所にたどり着いたところ。

100件目 ￼戻る （リツイート）： lawkus（ystk）｜stdaux（スドー） 日時：2019-12-30 09:04／2019-12-27 08:12 URL： https://twitter.com/lawkus/status/1211437927906963456 https://twitter.com/stdaux/status/1210337529699848193
{% tweet 1211437927906963456 %}
> 明日からコミケだそうですが，うちは3日目（南フ03b）です。発信者特定本はクリアファイルつきで千円，業務用びろーんは五千円です。 https://t.co/IUhd5K3pGh

〈〈〈：Emacs： 2020-01-02（木曜日）22：50　 〈〈〈

